Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# --- separator
source: --- 구분선
cs: --- oddělovač
da: --- skillelinje
de: --- Trennlinie
el: --- διαχωριστικό
en: --- separator
es: --- separador
fi: --- erotin
fr: --- séparateur
id: --- pemisah
it: --- separatore
ja: --- 区切り線
nb: --- skillelinje
nl: --- scheidingslijn
pl: --- separator
pt_br: --- separador
ru: --- разделитель
sv: --- avgränsare
th: --- เส้นคั่น
tr: --- ayırıcı
vi: --- dấu phân cách
zh_hans: --- separator
zh_hant: --- separator

source: 0분
cs: 0 min
da: 0 min.
de: 0 Min.
el: 0 λεπτά
en: 0 min
es: 0 min
fi: 0 min
fr: 0 min
id: 0 menit
it: 0 min
ja: 0分
nb: 0 min
nl: 0 min
pl: 0 min
pt_br: 0 min
ru: 0 мин
sv: 0 min
th: 0 นาที
tr: 0 dk
vi: 0 phút
zh_hans: 0 分钟
zh_hant: 0 分鐘

source: 12가1234
cs: 1A2 3456
da: AB 12 345
de: 12A 3456
el: ΑΒΓ 1234
en: 12A 3456
es: 12A 3456
fi: ABC-123
fr: AB-123-CD
id: B 1234 ABC
it: AB 123 CD
ja: 品川 300 あ 1234
nb: AB 12345
nl: 12A 3456
pl: WA 12345
pt_br: ABC1D23
ru: 12А 3456
sv: ABC 123
th: 12ก 1234
tr: 34 ABC 123
vi: 12A 3456
zh_hans: 京A12345
zh_hant: ABC-1234

source: 12시간
cs: 12hodinový
da: 12-timers
de: 12 Std.
el: 12ωρο
en: 12-hour
es: 12 horas
fi: 12 tuntia
fr: 12 heures
id: 12 jam
it: 12 ore
ja: 12時間
nb: 12-timers
nl: 12-uurs
pl: 12-godzinny
pt_br: 12 horas
ru: 12-часовой
sv: 12 timmar
th: 12 ชั่วโมง
tr: 12 saat
vi: 12 giờ
zh_hans: 12小时制
zh_hant: 12小時制

source: 15분을 벌었어요
cs: Získali jste patnáct minut
da: Du har sparet 15 minutter
de: Du hast fünfzehn Minuten gespart
el: Κερδίσατε 15 λεπτά
en: You earned fifteen minutes
es: Ganaste quince minutos
fi: Ansaitsit viisitoista minuuttia
fr: Vous avez gagné 15 minutes
id: Anda menghemat 15 menit
it: Hai guadagnato quindici minuti
ja: 15分を節約しました
nb: Du har spart femten minutter
nl: Je hebt vijftien minuten bespaard
pl: Zaoszczędzono 15 minut
pt_br: Você ganhou quinze minutos
ru: Вы сэкономили 15 минут
sv: Du har tjänat femton minuter
th: คุณได้เวลาเพิ่ม 15 นาที
tr: On beş dakika kazandınız
vi: Bạn đã tiết kiệm được mười lăm phút
zh_hans: 省下了 15 分钟
zh_hant: 省下了 15 分鐘

source: 1년마다 %@씩 자동으로 갱신돼요. 갱신 24시간 전까지 설정 > Apple 계정 > 구독에서 해지할 수 있어요.
cs: Obnovuje se automaticky za %@ ročně. Zrušit lze nejpozději 24 hodin před obnovením v Nastavení > Účet Apple > Předplatná.
da: Fornyes automatisk for %@ om året. Opsig senest 24 timer før fornyelse i Indstillinger > Apple-konto > Abonnementer.
de: Verlängert sich jährlich automatisch für %@. Bis 24 Stunden vor der Verlängerung kannst du in Einstellungen > Apple-Account > Abos kündigen.
el: Ανανεώνεται αυτόματα με %@ ανά έτος. Ακύρωση τουλάχιστον 24 ώρες πριν την ανανέωση, από Ρυθμίσεις > Λογαριασμός Apple > Συνδρομές.
en: Renews automatically at %@ per year. Cancel at least 24 hours before renewal in Settings > Apple Account > Subscriptions.
es: Se renueva automáticamente cada año por %@. Cancela al menos 24 horas antes de la renovación en Ajustes > Cuenta de Apple > Suscripciones.
fi: Uusiutuu automaattisesti hintaan %@ vuodessa. Peruuta viimeistään 24 tuntia ennen uusiutumista kohdassa Asetukset > Apple-tili > Tilaukset.
fr: Renouvellement automatique à %@ par an. Annulez au moins 24 heures avant le renouvellement dans Réglages > Compte Apple > Abonnements.
id: Diperpanjang otomatis dengan biaya %@ per tahun. Batalkan paling lambat 24 jam sebelum perpanjangan di Pengaturan > Akun Apple > Langganan.
it: Si rinnova automaticamente a %@ all'anno. Annulla almeno 24 ore prima del rinnovo in Impostazioni > Account Apple > Abbonamenti.
ja: 1年ごとに%@で自動更新されます。更新の24時間前までに、設定 > Apple アカウント > サブスクリプションで解約できます。
nb: Fornyes automatisk hvert år til %@. Du kan si opp i Innstillinger > Apple-konto > Abonnementer senest 24 timer før fornyelsen.
nl: Wordt elk jaar automatisch verlengd voor %@. Zeg op in Instellingen > Apple Account > Abonnementen, uiterlijk 24 uur voor verlenging.
pl: Odnawia się automatycznie za %@ rocznie. Anuluj co najmniej 24 godziny przed odnowieniem w Ustawienia > Konto Apple > Subskrypcje.
pt_br: Renova automaticamente por %@ ao ano. Cancele até 24 horas antes da renovação em Ajustes > Conta Apple > Assinaturas.
ru: Продлевается автоматически за %@ в год. Отменить можно не позднее чем за 24 часа до продления: Настройки > Учётная запись Apple > Подписки.
sv: Förnyas automatiskt för %@ per år. Avsluta senast 24 timmar före förnyelsen i Inställningar > Apple-konto > Prenumerationer.
th: ต่ออายุอัตโนมัติทุกปีในราคา %@ ยกเลิกได้ก่อนต่ออายุอย่างน้อย 24 ชั่วโมงที่ การตั้งค่า > บัญชี Apple > การสมัครสมาชิก
tr: Yılda %@ tutarıyla otomatik yenilenir. Yenilemeden en az 24 saat önce Ayarlar > Apple Hesabı > Abonelikler bölümünden iptal edebilirsiniz.
vi: Tự động gia hạn với giá %@ mỗi năm. Hủy ít nhất 24 giờ trước khi gia hạn trong Cài đặt > Tài khoản Apple > Đăng ký.
zh_hans: 每年自动续订 %@。可在续订前 24 小时于“设置 > Apple 账户 > 订阅”中取消。
zh_hant: 每年自動續訂 %@。可在續訂前 24 小時於「設定 > Apple 帳戶 > 訂閱」中取消。

source: 1분·5분·한 시간처럼 눈에 잡히는 만큼 아끼면 알려드려요
cs: Upozorníme vás, když ušetříte minutu, pět minut nebo hodinu
da: Vi giver besked, når du sparer et minut, fem minutter eller en time
de: Wir sagen dir Bescheid, wenn du eine Marke erreichst, etwa eine Minute, fünf Minuten oder eine Stunde
el: Θα σας ενημερώσουμε όταν εξοικονομήσετε ένα λεπτό, πέντε λεπτά ή μία ώρα
en: We'll tell you when you hit a milestone like a minute, five minutes, or an hour
es: Te avisaremos cuando llegues a una meta, como un minuto, cinco minutos o una hora
fi: Ilmoitamme, kun säästät kokonaisen minuutin, viisi minuuttia tai tunnin
fr: Nous vous prévenons quand vous atteignez une étape : une minute, cinq minutes ou une heure
id: Kami beri tahu saat Anda menghemat 1 menit, 5 menit, atau satu jam
it: Ti avvisiamo quando raggiungi un traguardo, come un minuto, cinque minuti o un'ora
ja: 1分・5分・1時間など、節約できた時間の節目でお知らせします
nb: Du får beskjed når du har spart et minutt, fem minutter eller en time
nl: We laten het je weten bij een mijlpaal, zoals een minuut, vijf minuten of een uur bespaard
pl: Powiadomimy Cię, gdy zaoszczędzisz minutę, pięć minut albo godzinę
pt_br: Avisamos quando você chegar a um marco, como um minuto, cinco minutos ou uma hora
ru: Сообщим, когда сэкономите заметное время: минуту, пять минут или час
sv: Vi säger till när du når ett delmål, som en minut, fem minuter eller en timme
th: เราจะแจ้งเมื่อคุณประหยัดเวลาได้ถึงระดับหนึ่ง เช่น 1 นาที 5 นาที หรือ 1 ชั่วโมง
tr: Bir dakika, beş dakika ya da bir saat gibi dönüm noktalarına ulaşınca haber veririz
vi: Chúng tôi sẽ báo khi bạn đạt mốc như một phút, năm phút hoặc một giờ
zh_hans: 省下 1 分钟、5 分钟、1 小时这种看得见的量时，我们会告诉你
zh_hant: 省下 1 分鐘、5 分鐘、1 小時這種看得見的量時，我們會告訴你

source: 1분을 벌었어요
cs: Získali jste minutu
da: Du har sparet et minut
de: Du hast eine Minute gespart
el: Κερδίσατε ένα λεπτό
en: You earned a minute
es: Ganaste un minuto
fi: Ansaitsit minuutin
fr: Vous avez gagné une minute
id: Anda menghemat 1 menit
it: Hai guadagnato un minuto
ja: 1分を節約しました
nb: Du har spart ett minutt
nl: Je hebt een minuut bespaard
pl: Zaoszczędzono minutę
pt_br: Você ganhou um minuto
ru: Вы сэкономили минуту
sv: Du har tjänat en minut
th: คุณได้เวลาเพิ่ม 1 นาที
tr: Bir dakika kazandınız
vi: Bạn đã tiết kiệm được một phút
zh_hans: 省下了 1 分钟
zh_hant: 省下了 1 分鐘

source: 1초
cs: 1 sekunda
da: 1 sekund
de: 1 Sekunde
el: 1 δευτερόλεπτο
en: 1 second
es: 1 segundo
fi: 1 sekunti
fr: 1 seconde
id: 1 detik
it: 1 secondo
ja: 1秒
nb: 1 sekund
nl: 1 seconde
pl: 1 sekunda
pt_br: 1 segundo
ru: 1 секунда
sv: 1 sekund
th: 1 วินาที
tr: 1 saniye
vi: 1 giây
zh_hans: 1 秒
zh_hant: 1 秒

source: 24시간
cs: 24hodinový
da: 24-timers
de: 24 Std.
el: 24ωρο
en: 24-hour
es: 24 horas
fi: 24 tuntia
fr: 24 heures
id: 24 jam
it: 24 ore
ja: 24時間
nb: 24-timers
nl: 24-uurs
pl: 24-godzinny
pt_br: 24 horas
ru: 24-часовой
sv: 24 timmar
th: 24 ชั่วโมง
tr: 24 saat
vi: 24 giờ
zh_hans: 24小时制
zh_hant: 24小時制

source: 2주 뒤
cs: Za 2 týdny
da: Om 2 uger
de: In 2 Wochen
el: Σε 2 εβδομάδες
en: In 2 weeks
es: En 2 semanas
fi: 2 viikon päästä
fr: Dans 2 semaines
id: 2 minggu lagi
it: Tra 2 settimane
ja: 2週間後
nb: Om 2 uker
nl: Over 2 weken
pl: Za 2 tygodnie
pt_br: Em 2 semanas
ru: Через 2 недели
sv: Om 2 veckor
th: อีก 2 สัปดาห์
tr: 2 hafta sonra
vi: 2 tuần nữa
zh_hans: 2 周后
zh_hant: 2 周後

source: 2초
cs: 2 sekundy
da: 2 sekunder
de: 2 Sekunden
el: 2 δευτερόλεπτα
en: 2 seconds
es: 2 segundos
fi: 2 sekuntia
fr: 2 secondes
id: 2 detik
it: 2 secondi
ja: 2秒
nb: 2 sekunder
nl: 2 seconden
pl: 2 sekundy
pt_br: 2 segundos
ru: 2 секунды
sv: 2 sekunder
th: 2 วินาที
tr: 2 saniye
vi: 2 giây
zh_hans: 2 秒
zh_hant: 2 秒

# 30 non-native-speaker-friendly templates.
source: 비원어민도 어색하지 않은 영어 템플릿 30종
cs: 30 anglických šablon, které znějí přirozeně i pro nerodilé mluvčí
da: 30 engelske skabeloner, der lyder naturlige, også hvis engelsk ikke er dit modersmål
de: 30 Vorlagen für Englisch, die auch ohne Muttersprache gut klingen
el: 30 πρότυπα αγγλικών που ακούγονται φυσικά
en: 30 non-native-speaker-friendly templates.
es: 30 plantillas de inglés que suenan naturales para quien no es nativo
fi: 30 pohjaa, jotka sopivat myös englantia vieraana kielenä puhuville.
fr: 30 modèles d'anglais naturel, même pour les non-natifs
id: 30 templat bahasa Inggris yang terdengar wajar bagi non-penutur asli
it: 30 modelli in inglese naturale, anche per chi non è madrelingua
ja: 英語が母語でない方も自然に使える英語テンプレート30種
nb: 30 engelske maler som høres naturlige ut, også om engelsk ikke er morsmålet ditt
nl: 30 Engelse sjablonen die ook voor anderstaligen natuurlijk klinken
pl: 30 szablonów po angielsku, naturalnych także dla osób nieanglojęzycznych
pt_br: 30 modelos de inglês para quem não é nativo
ru: 30 шаблонов на английском, естественных даже для не носителей языка.
sv: 30 mallar på engelska som låter naturliga även om du inte har det som modersmål
th: เทมเพลตภาษาอังกฤษ 30 แบบ สำหรับผู้ที่ไม่ใช่เจ้าของภาษา
tr: Ana dili İngilizce olmayanlar için 30 İngilizce şablon
vi: 30 mẫu tiếng Anh dễ dùng cho người không bản ngữ.
zh_hans: 30 个对非母语者友好的模板。
zh_hant: 30 個對非母語者友好的範本。

source: 3×3 키패드 스타일
cs: Styl klávesnice 3×3
da: 3×3-tastatur
de: 3×3-Tastenfeld
el: Στυλ πληκτρολογίου 3×3
en: 3×3 keypad style
es: Teclado estilo 3×3
fi: 3×3-näppäimistötyyli
fr: Style pavé 3×3
id: Gaya keypad 3×3
it: Stile tastierino 3×3
ja: 3×3キーパッドスタイル
nb: 3×3 tastaturstil
nl: 3×3 toetsenblok
pl: Klawiatura 3×3
pt_br: Estilo teclado 3×3
ru: Стиль клавиатуры 3×3
sv: 3×3-tangentbord
th: แป้นตัวเลขแบบ 3×3
tr: 3×3 tuş takımı stili
vi: Kiểu bàn phím số 3×3
zh_hans: 3×3 键盘样式
zh_hant: 3×3 鍵盤樣式

source: 3초
cs: 3 sekundy
da: 3 sekunder
de: 3 Sekunden
el: 3 δευτερόλεπτα
en: 3 seconds
es: 3 segundos
fi: 3 sekuntia
fr: 3 secondes
id: 3 detik
it: 3 secondi
ja: 3秒
nb: 3 sekunder
nl: 3 seconden
pl: 3 sekundy
pt_br: 3 segundos
ru: 3 секунды
sv: 3 sekunder
th: 3 วินาที
tr: 3 saniye
vi: 3 giây
zh_hans: 3 秒
zh_hant: 3 秒

source: 3초짜리 세로 영상으로 만들어 어디로든 보낼 수 있어요.
cs: Třísekundové svislé video, které můžete poslat kamkoli.
da: En lodret video på 3 sekunder, du kan sende hvor som helst.
de: Als 3-Sekunden-Hochformatvideo, das du überallhin senden kannst.
el: Βίντεο 3 δευτερολέπτων σε κάθετη μορφή που στέλνετε οπουδήποτε.
en: A 3-second vertical video you can send anywhere.
es: Un video vertical de 3 segundos que puedes enviar a donde quieras.
fi: 3 sekunnin pystyvideo, jonka voi lähettää minne vain.
fr: Une vidéo verticale de 3 secondes à envoyer où vous voulez.
id: Video vertikal 3 detik yang bisa dikirim ke mana saja.
it: Un video verticale di 3 secondi da inviare ovunque.
ja: 3秒の縦型動画にして、どこへでも送れます。
nb: En vertikal video på 3 sekunder som du kan sende hvor som helst.
nl: Een verticale video van 3 seconden, te delen waar je wilt.
pl: 3-sekundowy pionowy film, który wyślesz gdziekolwiek.
pt_br: Um vídeo vertical de 3 segundos para enviar a qualquer pessoa.
ru: Вертикальное видео на 3 секунды, которое можно отправить куда угодно.
sv: En lodrät video på 3 sekunder som du kan skicka vart som helst.
th: สร้างเป็นวิดีโอแนวตั้ง 3 วินาที ส่งไปที่ไหนก็ได้
tr: Her yere gönderebileceğiniz 3 saniyelik dikey bir video.
vi: Video dọc 3 giây bạn có thể gửi đi bất cứ đâu.
zh_hans: 做成 3 秒的竖版视频，可以发到任何地方。
zh_hant: 做成 3 秒的直式影片，可以發到任何地方。

source: 4자리 PIN 입력
cs: Zadejte čtyřmístný PIN
da: Angiv 4-cifret PIN
de: 4-stellige PIN eingeben
el: Εισαγάγετε PIN 4 ψηφίων
en: Enter 4-digit PIN
es: Ingresa el PIN de 4 dígitos
fi: Anna nelinumeroinen PIN
fr: Saisir un code PIN à 4 chiffres
id: Masukkan PIN 4 digit
it: Inserisci il PIN di 4 cifre
ja: 4桁のPINを入力
nb: Skriv inn PIN-kode med 4 sifre
nl: Voer pincode van 4 cijfers in
pl: Wpisz 4-cyfrowy PIN
pt_br: Digite o PIN de 4 dígitos
ru: Введите 4-значный PIN
sv: Ange en PIN på 4 siffror
th: ใส่ PIN 4 หลัก
tr: 4 haneli PIN girin
vi: Nhập mã PIN 4 số
zh_hans: 输入 4 位 PIN
zh_hant: 輸入 4 位 PIN

source: 4자리 보안 PIN을 새로 설정합니다
cs: Nastavte nový čtyřmístný bezpečnostní PIN
da: Opret en ny 4-cifret sikkerheds-PIN
de: Neue 4-stellige Sicherheits-PIN festlegen
el: Ορίστε νέο PIN ασφαλείας 4 ψηφίων
en: Set a new 4-digit security PIN
es: Configura un nuevo PIN de seguridad de 4 dígitos
fi: Aseta uusi nelinumeroinen PIN
fr: Définir un nouveau code PIN à 4 chiffres
id: Atur PIN keamanan 4 digit yang baru
it: Imposta un nuovo PIN di sicurezza a 4 cifre
ja: 新しい4桁のセキュリティPINを設定します
nb: Angi en ny sikkerhets-PIN med 4 sifre
nl: Stel een nieuwe beveiligingspincode van 4 cijfers in
pl: Ustaw nowy 4-cyfrowy PIN zabezpieczający
pt_br: Defina um novo PIN de segurança de 4 dígitos
ru: Задайте новый 4-значный PIN-код
sv: Ange en ny säkerhets-PIN på 4 siffror
th: ตั้ง PIN ความปลอดภัย 4 หลักใหม่
tr: Yeni bir 4 haneli güvenlik PIN'i belirleyin
vi: Đặt mã PIN bảo mật 4 số mới
zh_hans: 重新设置 4 位安全 PIN
zh_hant: 重新設定 4 位安全 PIN

source: 50% 할인
cs: Sleva 50 %
da: 50 % rabat
de: 50 % Rabatt
el: Έκπτωση 50%
en: 50% off
es: 50% de descuento
fi: 50 % alennus
fr: 50 % de réduction
id: Diskon 50%
it: 50% di sconto
ja: 50%オフ
nb: 50 % rabatt
nl: 50% korting
pl: 50% taniej
pt_br: 50% de desconto
ru: Скидка 50%
sv: 50 % rabatt
th: ลด 50%
tr: %50 indirim
vi: Giảm 50%
zh_hans: 5 折优惠
zh_hant: 5 折優惠

source: 5분을 벌었어요
cs: Získali jste pět minut
da: Du har tjent fem minutter
de: Du hast fünf Minuten gespart
el: Κερδίσατε πέντε λεπτά
en: You earned five minutes
es: Ganaste cinco minutos
fi: Ansaitsit viisi minuuttia
fr: Vous avez gagné cinq minutes
id: Anda menghemat lima menit
it: Hai guadagnato cinque minuti
ja: 5分を節約しました
nb: Du har spart fem minutter
nl: Je hebt vijf minuten gewonnen
pl: Zyskujesz pięć minut
pt_br: Você ganhou cinco minutos
ru: Вы заработали пять минут
sv: Du har tjänat fem minuter
th: คุณได้เวลาเพิ่ม 5 นาที
tr: Beş dakika kazandınız
vi: Bạn đã kiếm được 5 phút
zh_hans: 省下了 5 分钟
zh_hant: 省下了 5 分鐘

source: 5초
cs: 5 sekund
da: 5 sekunder
de: 5 Sekunden
el: 5 δευτερόλεπτα
en: 5 seconds
es: 5 segundos
fi: 5 sekuntia
fr: 5 secondes
id: 5 detik
it: 5 secondi
ja: 5秒
nb: 5 sekunder
nl: 5 seconden
pl: 5 sekund
pt_br: 5 segundos
ru: 5 секунд
sv: 5 sekunder
th: 5 วินาที
tr: 5 saniye
vi: 5 giây
zh_hans: 5 秒
zh_hant: 5 秒

# ABC
source: 한
cs: ABC
da: ABC
de: ABC
el: Ελ
en: ABC
es: ABC
fi: ABC
fr: ABC
id: ABC
it: ABC
ja: あ
nb: ABC
nl: ABC
pl: ABC
pt_br: ABC
ru: АБВ
sv: ABC
th: ก
tr: ABC
vi: ABC
zh_hans: ABC
zh_hant: ABC

source: AI 모델을 준비하고 있어요. 잠시 후 다시 시도해 주세요
cs: Model AI se připravuje. Zkuste to prosím za chvíli znovu
da: AI-modellen gøres klar. Prøv igen om lidt
de: Das KI-Modell wird vorbereitet. Versuche es gleich noch einmal
el: Το μοντέλο AI ετοιμάζεται. Δοκιμάστε ξανά σε λίγο
en: The AI model is getting ready. Please try again soon
es: El modelo de IA se está preparando. Inténtalo de nuevo en un momento
fi: Tekoälymallia valmistellaan. Yritä hetken kuluttua uudelleen
fr: L'IA n'est pas encore prête. Réessayez dans un instant
id: Model AI sedang disiapkan. Silakan coba lagi sebentar lagi
it: Il modello AI si sta preparando. Riprova tra poco
ja: AIモデルを準備しています。しばらくしてからもう一度お試しください
nb: AI-modellen gjøres klar. Prøv igjen om litt
nl: Het AI-model wordt voorbereid. Probeer het zo opnieuw
pl: Model AI jest w przygotowaniu. Spróbuj ponownie za chwilę
pt_br: O modelo de IA está sendo preparado. Tente novamente em instantes
ru: Модель ИИ ещё готовится. Попробуйте ещё раз чуть позже
sv: AI-modellen förbereds. Försök igen om en stund
th: โมเดล AI กำลังเตรียมพร้อม โปรดลองอีกครั้งในอีกสักครู่
tr: Yapay zeka modeli hazırlanıyor. Lütfen biraz sonra tekrar deneyin
vi: Mô hình AI đang được chuẩn bị. Vui lòng thử lại sau ít phút
zh_hans: AI 模型正在准备中，请稍后再试
zh_hant: AI 模型正在準備中，請稍後再試

source: AI 스마트 분류
cs: Chytré třídění pomocí AI
da: AI-smartsortering
de: KI-Sortierung
el: Έξυπνη ταξινόμηση AI
en: AI Smart Classification
es: Clasificación inteligente con IA
fi: Tekoälyn älyluokittelu
fr: Classement intelligent par IA
id: Klasifikasi Pintar AI
it: Classificazione intelligente AI
ja: AIスマート分類
nb: Smart AI-sortering
nl: Slimme AI-indeling
pl: Inteligentna klasyfikacja AI
pt_br: Classificação inteligente com IA
ru: Умная классификация ИИ
sv: Smart AI-sortering
th: จัดหมวดหมู่อัจฉริยะด้วย AI
tr: Yapay Zeka ile Akıllı Sınıflandırma
vi: Phân loại thông minh bằng AI
zh_hans: AI 智能分类
zh_hant: AI 智慧分類

# About
source: 정보
cs: O aplikaci
da: Om
de: Info
el: Πληροφορίες
en: About
es: Acerca de
fi: Tietoja
fr: À propos
id: Tentang
it: Info
ja: 情報
nb: Om
nl: Info
pl: Informacje
pt_br: Sobre
ru: О приложении
sv: Om
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# Accessibility permission granted
source: 접근성 권한 허용됨
cs: Oprávnění k přístupnosti uděleno
da: Adgang til tilgængelighed er givet
de: Bedienungshilfen-Zugriff erlaubt
el: Η άδεια προσβασιμότητας δόθηκε
en: Accessibility permission granted
es: Permiso de accesibilidad concedido
fi: Saavutettavuuden oikeus myönnetty
fr: Autorisation d'accessibilité accordée
id: Izin aksesibilitas diberikan
it: Permesso di accessibilità concesso
ja: アクセシビリティの権限を許可済み
nb: Tilgjengelighetstillatelse er gitt
nl: Toegankelijkheid toegestaan
pl: Uprawnienie dostępności przyznane
pt_br: Permissão de acessibilidade concedida
ru: Доступ к специальным возможностям разрешён
sv: Behörighet för tillgänglighet har getts
th: อนุญาตสิทธิ์การเข้าถึงแล้ว
tr: Erişilebilirlik izni verildi
vi: Đã cấp quyền trợ năng
zh_hans: 已获得辅助功能权限
zh_hant: 已獲得輔助使用權限

# Accessibility permission required for direct paste.
source: 직접 붙여넣기를 위해 접근성 권한이 필요합니다.
cs: Pro přímé vkládání je potřeba oprávnění k přístupnosti.
da: Direkte indsættelse kræver tilladelse til tilgængelighed.
de: Für das direkte Einfügen ist der Zugriff über die Bedienungshilfen nötig.
el: Για την απευθείας επικόλληση απαιτείται άδεια προσβασιμότητας.
en: Accessibility permission required for direct paste.
es: Se necesita permiso de accesibilidad para pegar directamente.
fi: Suora liittäminen vaatii saavutettavuuden oikeuden.
fr: L'autorisation d'accessibilité est requise pour le collage direct.
id: Izin aksesibilitas diperlukan untuk menempel langsung.
it: Per incollare direttamente serve il permesso di accessibilità.
ja: 直接ペーストにはアクセシビリティの権限が必要です。
nb: Direkte liming krever tilgjengelighetstillatelse.
nl: Voor direct plakken is toegang via Toegankelijkheid nodig.
pl: Do wklejania bezpośredniego potrzebne jest uprawnienie dostępności.
pt_br: A colagem direta precisa da permissão de acessibilidade.
ru: Для прямой вставки нужен доступ к специальным возможностям.
sv: Direkt inklistring kräver behörighet för tillgänglighet.
th: ต้องใช้สิทธิ์การเข้าถึงเพื่อวางโดยตรง.
tr: Doğrudan yapıştırmak için erişilebilirlik izni gerekir.
vi: Cần quyền trợ năng để dán trực tiếp.
zh_hans: 直接粘贴需要辅助功能权限。
zh_hant: 直接貼上需要輔助使用權限。

# Add
source: 추가
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Agregar
fi: Lisää
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# Add Quick Note
source: 메모 추가
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
en: Add Note
es: Agregar nota
fi: Lisää muistiinpano
fr: Ajouter une note
id: Tambah Catatan
it: Aggiungi nota
ja: メモを追加
nb: Legg til notat
nl: Voeg notitie toe
pl: Dodaj notatkę
pt_br: Adicionar nota
ru: Добавить заметку
sv: Lägg till anteckning
th: เพิ่มโน้ต
tr: Not Ekle
vi: Thêm ghi chú
zh_hans: 添加速记
zh_hant: 新增速記

# Add new
source: 새로 추가
cs: Přidat novou
da: Tilføj ny
de: Neu hinzufügen
el: Προσθήκη νέου
en: Add new
es: Agregar nuevo
fi: Lisää uusi
fr: Ajouter
id: Tambah baru
it: Aggiungi nuovo
ja: 新規追加
nb: Legg til ny
nl: Nieuw toevoegen
pl: Dodaj nowe
pt_br: Adicionar novo
ru: Добавить новое
sv: Lägg till ny
th: เพิ่มใหม่
tr: Yeni ekle
vi: Thêm mới
zh_hans: 新增
zh_hant: 新增

# Add snippets in the main app, they'll appear here in seconds.
source: 앱에서 단축어를 만들면 여기에 바로 나타납니다.
cs: Fráze vytvořené v aplikaci se tu zobrazí hned.
da: Opret fraser i hovedappen, så vises de her om få sekunder.
de: Erstelle Textbausteine in der App, dann erscheinen sie gleich hier.
el: Δημιουργήστε φράσεις στην εφαρμογή και θα εμφανιστούν εδώ αμέσως.
en: Add snippets in the main app, they'll appear here in seconds.
es: Crea frases en la app y aparecerán aquí al instante.
fi: Lisää fraaseja pääsovelluksessa, ne näkyvät tässä hetkessä.
fr: Créez des phrases dans l'app, elles apparaîtront ici aussitôt.
id: Buat frasa di aplikasi utama, frasa akan langsung muncul di sini.
it: Crea le frasi nell'app e compariranno subito qui.
ja: アプリで定型文を作ると、すぐここに表示されます。
nb: Lag fraser i appen, så dukker de opp her med en gang.
nl: Fragmenten die je in de app maakt, verschijnen hier meteen.
pl: Frazy utworzone w aplikacji pojawią się tutaj od razu.
pt_br: Os snippets criados no app aparecem aqui em instantes.
ru: Добавьте фразы в приложении, они сразу появятся здесь.
sv: Skapa fraser i huvudappen, så visas de här inom några sekunder.
th: สร้างข้อความด่วนในแอป แล้วจะแสดงที่นี่ทันที.
tr: Ana uygulamada ifade oluşturun, burada hemen görünür.
vi: Tạo cụm từ trong ứng dụng, chúng sẽ hiện ở đây ngay.
zh_hans: 在主 App 里添加短语，几秒后就会出现在这里。
zh_hant: 在主 App 裡新增短語，幾秒後就會出現在這裡。
